def get_my_stop_words():
    return ['ㄱ','기준','건지','가있','가없','같은','개동','건','건수','개','것','관련','게','거','곳','건가요','귀하','감사','결과','관심','경우','건이','기타','가능','기초','군구','걸로','각종','기반',
            'ㄴ','년','내','내','나머지',
            'ㄷ','때문','된다','되는','될','들이','단지','등','데','드림','다음','답변','대','띄어쓰기','동일','대로','담당','동명','다고','다면','된다고',
            'ㄹ','라스','로','를','란','라고','라는',
            'ㅁ','맞음','뭔가','무엇','문','미','명주','명','물명','말씀','만약','명변','명이','문의','만일','마찬가지','민원','뭔가요',
            'ㅂ','불편','본인','부번','번','바','부탁','빌','방법','부분','바랍니다',
            'ㅅ','사용','상에','실','상','사유','수','소요','상세','사항','시일','생각','시도','시기','시점','상태','사업단','선생','셔야','습니다',
            'ㅇ','아래','우리','일괄','완료','애정','아이','안내','이곳','이없','이있','이된','에서','은','이안','인데','에','안나','여러','언제','왜그런지','어디','일','이하','일부','유형','여부','이후','안','위','앞','원','외','을','이','월','안녕','입니다','여기','으로','요망','요청','양해','이관','연락','이걸','이상','유선','연락처','에스','익일','이나',
            'ㅈ','존재','정도','중이','중임','주심','주','중','전','제','저희','점','질문','신','자리','전화','주기','종속','진행','전화','정확',
            'ㅊ','청','추가','최종',
            'ㅋ','키','클릭',
            'ㅌ',
            'ㅍ','판','파크','폭도',
            'ㅎ','행복','하였고','하신','하','했','했는','할수','할','하시','하지','하게','해도','하라','하고','하면','하나','한지','호','후','확인','해당','해서','현재','하려','하심','현상','합니다','하고',


            ]
# add_dictionary = ['도로명주소', '건물번호', '도로명 주소', '건물 번호', '공인인증서', '공인 인증서', '번길',]



